<template>
    <div class="about">
        <p>Здравствуйте!</p>
        <h1>Я - Бородин Евгений.</h1>
        <p>Мне 39 лет.</p>
        <p>Я закончил Чувашский госуниверситет по специальности инженер-электрик в 2006 году.</p>
        <p>Сейчас я работаю в АО "РТСофт" главным специалистом по АСУТП.</p>
        <p>В мои обязанности входит:</p>
        <ul>В мои обязанности входит:
            <li>разработка приложения для визуализации, включая небольшие программы с использованием встроенных ЯП</li>
            <li>настройка серверов и рабочих мест</li>
            <li>разработка конфигурации контроллеров по требованиям проекта</li>
            <li>разработка технической документации</li>
        </ul>
        <p>Я прошел курс "Frontend-разработчик" на портале GeekBrains и хочу сменить профиль деятельности.</p>
        <ul>Я изучил:
            <li>HTML5 и CSS3</li>
            <li>JavaScript</li>
            <li>Vue</li>
            <li>React</li>
            <li>Redux</li>
            <li>Git</li>
        </ul>
        <p>Я ищу работу по новому профилю на уровне Junior Frontend-developer.</p>
    </div>
</template>

<script>
export default {

}
</script>

<style>

</style>